export const kzSettings = {
   "settings": {
     "useGlobally": "Жаһандық пайдалану",
     "useGloballyDescription": "Андервольт ойын жабық болса да белсенді болады. Әдепкі бойынша, ойын іске қосылмаған кезде ол өшеді.",
     "runWithGame": "Ойынмен іске қосу",
     "runWithGameDescription": "Андервольт ойынды іске қосқан кезде автоматты түрде қолданылады.",
     "runAtStartup": "Жүйені іске қосу кезінде іске қосу",
     "runAtStartupDescription": "Андервольт жүйені іске қосқан кезде автоматты түрде қолданылады.",
     "timeoutApply": "қолдану уақыты",
     "timeoutApplyDescription": "Жүйе басталған кезде андервольтты қолданар алдында күту уақыты секундтарда.",
     "resetConfig": "Конфигурацияны қалпына келтіру",
     "resettingConfig": "Конфигурацияны қалпына келтіру...",
     "saveSettings": "Параметрлерді сақтау",
     "savingSettings": "Параметрлерді сақтау..."
   }
 };