export const ruSettings = {
   "settings": {
     "useGlobally": "Использовать глобально",
     "useGloballyDescription": "Андервольт будет активен, даже если игра закрыта. По умолчанию он выключается, когда игра не запущена.",
     "runWithGame": "Запускать с игрой",
     "runWithGameDescription": "Андервольт будет применяться автоматически при запуске игры.",
     "runAtStartup": "Запускать при старте системы",
     "runAtStartupDescription": "Андервольт будет применяться автоматически при запуске системы.",
     "timeoutApply": "Таймаут применения",
     "timeoutApplyDescription": "Время в секундах, чтобы подождать перед применением андервольта при старте системы.",
     "resetConfig": "Сбросить конфигурацию",
     "resettingConfig": "Сброс конфигурации...",
     "saveSettings": "Сохранить настройки",
     "savingSettings": "Сохранение настроек..."
   }
 };
 